"keyStatusMaximumSpeed"			= "최대 속도로 실행 중";
"keyStatusBelowMaximumSpeed"	= "최대 속도 이하로 실행 중";

"keyNoCardDetected"				= "발견된 카드 없음";

"keyCardNameFormat"				= "%@ %@ 카드";

"keyUnsupportedSystemTitle"		= "확장 슬롯 유틸리티";
"keyUnsupportedSystemMessage"	= "확장 슬롯 유틸리티는 이 시스템상에서 실행되지 않습니다.";

"keyQuit"						= "종료";

// Vendor Names - mapped to PCI vendor-id - *** NOTE: vendor-id must be all upper case

"keyUnknownVendor"	= "알 수 없음";

"keyVendor(0x10DE)"	= "NVIDIA";
"keyVendor(0x1002)"	= "ATI";
"keyVendor(0x106B)"	= "Apple";
"keyVendor(0x102B)"	= "Matrox";
"keyVendor(0x10E0)"	= "IXMicro";
"keyVendor(0x11AF)"	= "AVID";
"keyVendor(0x121A)"	= "3DFX";
"keyVendor(0x1116)"	= "Media100";
"keyVendor(0x10A9)"	= "SGI";
"keyVendor(0x3D3D)"	= "3Dlabs";
"keyVendor(0x8086)"	= "Intel";



// Display name for unique devices - with specific vendor-id and product-id values - *** NOTE: vendor-id and product-id must
// be all upper case

"keyVendor(0x1000)Device(0x0626)" = "Apple 2Gbps Fibre Channel 카드";
